export const dataList = [
    {que:
      `平成に日本一を取れなかったチーム
      `,
      ans:
      [
      "広島カープ",
      "阪神タイガース"
      ],
      mis:
      [
      "横浜ベイスターズ",
      "オリックスバファローズ",
      "千葉ロッテマリーンズ",
      "西武ライオンズ"
      ]
    },
    {que:
      `シーズン100敗を達成したチーム
      `,
      ans:
      [
      "近鉄バファローズ"
      ],
      mis:
      [
      "横浜ベイスターズ",
      "楽天イーグルス",
      "千葉ロッテマリーンズ",
      "阪神タイガース"
      ]
    },
    {que:
      `以下打席の結果の場合打率はいくつ

      1打席目　打撃妨害
      2打席目　中2塁打
      3打席目　申告敬遠
      4打席目　守備妨害
      `,
      ans:
      [
      "0.500"
      ],
      mis:
      [
      "1.000",
      "0.333",
      "0.250"
      ]
    },
  ]